{
    "Rodzina": [
        {
            "promise": "Na stałe wprowadzimy finansowanie in vitro z budżetu państwa. Na finansowanie procedury in vitro przeznaczymy nie mniej niż 500 mln zł. – tak by pary, które chcą mieć dzieci miały dostęp do najnowocześniejszych metod.",
            "fulfilled": true
        },
        {
            "promise": "Wspieramy kobiety wracające na rynek pracy po urodzeniu dziecka: w ramach programu „Aktywna mama” wypłacimy 1500 zł miesięcznie na opiekę nad dzieckiem – tzw. „babciowe”.",
            "fulfilled": false
        },
        {
            "promise": "Natychmiast przystąpimy do realizacji polityki antyprzemocowej.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy obligacje antyinflacyjne poprzez zmianę w ustawie o NBP (gotowy projekt ustawy). Oszczędności Polaków będą zabezpieczone przed inflacją od pierwszego dnia.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy ustawę o związkach partnerskich.",
            "fulfilled": false
        }
    ],
    "Młodzi": [
        {
            "promise": "Wprowadzimy 600 zł dopłaty na wynajem mieszkania dla młodych.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy kredyt z oprocentowaniem 0% na zakup pierwszego mieszkania.",
            "fulfilled": false
        },
        {
            "promise": "Przywrócimy finansowanie Telefonu Zaufania dla Dzieci i Młodzieży 116 111.",
            "fulfilled": false
        },
        {
            "promise": "Odwołamy Mikołaja Pawlaka z funkcji Rzecznika Praw Dziecka i powołamy na to stanowisko osobę, dla której dobro dzieci będzie priorytetem.",
            "fulfilled": false
        }
    ],
    "Seniorzy": [
        {
            "promise": "Wprowadzimy drugą waloryzację emerytur i rent, gdy inflacja będzie przekraczała 5%.",
            "fulfilled": false
        },
        {
            "promise": "Emerytura do 5000zł brutto – bez podatku.",
            "fulfilled": false
        },
        {
            "promise": "Dzięki odblokowanym środkom unijnym zwiększymy dostępność lekarzy geriatrów oraz opieki długoterminowej.",
            "fulfilled": false
        },
        {
            "promise": "Zniesiemy limity NFZ w lecznictwie szpitalnym, dzięki czemu znacząco skróci się czas oczekiwania na konsultacje i zabiegi.",
            "fulfilled": false
        },
        {
            "promise": "„Zamrozimy” ceny gazu w 2024 r. dla gospodarstw domowych i odbiorców wrażliwych na poziomie cen z 2023 r.",
            "fulfilled": false
        }
    ],
    "Kobiety": [
        {
            "promise": "Aborcja do 12 tygodnia ciąży będzie legalna, bezpieczna i dostępna. Żaden szpital działający w ramach NFZ nie będzie mógł zasłonić się klauzulą sumienia i odmówić zabiegu. Decyzja musi należeć do kobiety.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy prawo do bezpłatnego znieczulenia przy porodzie.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy pełny dostęp do darmowych badań prenatalnych.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy dostęp do „antykoncepcji awaryjnej” bez recepty.",
            "fulfilled": false
        },
        {
            "promise": "Wspieramy kobiety wracające na rynek pracy po urodzeniu dziecka: w ramach programu „Aktywna mama” wypłacimy 1500 zł miesięcznie na opiekę nad dzieckiem – tzw. „babciowe”.",
            "fulfilled": false
        },
        {
            "promise": "Na stałe wprowadzimy finansowanie in vitro z budżetu państwa. Na finansowanie procedury in vitro przeznaczymy nie mniej niż 500 mln zł. – tak by pary, które chcą mieć dzieci miały dostęp do najnowocześniejszych metod.",
            "fulfilled": false
        }
    ],
    "Przedsiębiorcy": [
        {
            "promise": "Przedsiębiorcy zapłacą podatek dochodowy dopiero po otrzymaniu środków z tytułu zapłaconej faktury (kasowy PIT).",
            "fulfilled": false
        },
        {
            "promise": "Powołamy Ministerstwo Przemysłu z siedzibą na Śląsku.",
            "fulfilled": false
        },
        {
            "promise": "Zniesiemy zakaz handlu w niedziele, ale każdy pracownik będzie miał zapewnione dwa wolne weekendy w miesiącu i podwójne wynagrodzenie za pracę w dni wolne.",
            "fulfilled": false
        },
        {
            "promise": "Wrócimy do ryczałtowego systemu rozliczania składki zdrowotnej. Skończymy z absurdem składki zdrowotnej od sprzedaży środków trwałych.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy „Urlop dla przedsiębiorców”: jeden miesiąc wolny od składek na ubezpieczenia społeczne i świadczenie urlopowe w wysokości połowy płacy minimalnej.",
            "fulfilled": false
        },
        {
            "promise": "Ograniczymy czas kontroli mikro przedsiębiorców do 6 dni w skali roku. Urzędy Skarbowe nie będą w nieskończoność przedłużać kontroli.",
            "fulfilled": false
        },
        {
            "promise": "Obniżymy VAT dla sektora „beauty” do 8%.Pomożemy mikro przedsiębiorcom obniżyć koszty działalności: zasiłek chorobowy od pierwszego dnia nieobecności pracownika będzie płacił ZUS.",
            "fulfilled": false
        }
    ],
    "Zdrowie": [
        {
            "promise": "Wprowadzimy łatwy w obsłudze i czytelny system rezerwacji wizyt (sms-y, maile) na kształt funkcjonującego w systemie prywatnym. W ten sposób ograniczymy liczbę nieodbytych wizyt, a tym samym skrócimy kolejki.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy bon na profilaktykę i leczenie stomatologiczne dla dzieci i młodzieży do wykorzystania w każdym gabinecie stomatologicznym. Przywrócimy opiekę dentystyczną w szkołach podstawowych.",
            "fulfilled": false
        },
        {
            "promise": "Na obszarach pozbawionych odpowiedniej diagnostyki stworzymy Powiatowe Centra Zdrowia zapewniające powszechny i równy dostęp do diagnostyki, leczenia ambulatoryjnego i świadczeń specjalistycznych.",
            "fulfilled": false
        },
        {
            "promise": "Zniesiemy limity NFZ w lecznictwie szpitalnym, dzięki czemu znacząco skróci się czas oczekiwania na konsultacje i zabiegi.",
            "fulfilled": false
        },
        {
            "promise": "Dzięki odblokowanym środkom unijnym zwiększymy dostępność lekarzy geriatrów oraz opieki długoterminowej.",
            "fulfilled": false
        }
    ],
    "Edukacja": [
        {
            "promise": "Podniesiemy wynagrodzenia nauczycieli o co najmniej 30%. Nie mniej niż 1500 zł brutto podwyżki dla nauczyciela. Wprowadzimy stały system automatycznej rewaloryzacji. Przywrócimy autonomię i prestiż zawodu nauczyciela – mniej biurokracji, większa niezależność w doborze lektur, rozszerzaniu tematów.",
            "fulfilled": false
        },
        {
            "promise": "Odpolitycznimy szkoły. Natychmiast wycofamy przedmiot HiT. Wprowadzimy praktyczne, a nie ideologiczne podstawy programowe i podręczniki, tworzone i zatwierdzane przez ekspertów i nauczycieli praktyków w Komisji Edukacji Narodowej, a nie przez polityków.",
            "fulfilled": false
        },
        {
            "promise": "Uwolnimy nasze dzieci od ciężkich plecaków – w każdej szkole postawimy indywidualne szafki dla dzieci, a każdy podręcznik będzie miał wersje elektroniczną.",
            "fulfilled": false
        },
        {
            "promise": "W ciągu pierwszych 100 dni rozpoczniemy proces przechodzenia polskiej edukacji na system 1 zmianowy. Od 1 września 2025 wszystkie polskie szkoły podstawowe będą działały w takim systemie.",
            "fulfilled": false
        },
        {
            "promise": "Zlikwidujemy prace domowe w szkołach podstawowych. Wprowadzimy szeroką ofertę bezpłatnych zajęć pozalekcyjnych w szkole. Przeznaczymy dodatkowe pieniądze na zajęcia rozwijające zdolności uczniów i wyrównujące szanse, sport, rozwijanie zainteresowań. Zapewnimy pomoc w szkole zamiast korepetycji w domu.",
            "fulfilled": false
        },
        {
            "promise": "Wzmocnimy autonomię uczelni i zabezpieczymy apolityczność szkół wyższych poprzez zwiększenie finansowania nauki i poprawę transparentności wydatkowanych środków.",
            "fulfilled": false
        },
        {
            "promise": "Uzdrowimy mechanizmy ewaluacji nauki. Zweryfikujemy wykaz czasopism punktowanych przy poszanowaniu ustawowej roli Komisji Ewaluacji Nauki.",
            "fulfilled": false
        }
    ],
    "Polityka społeczna": [
        {
            "promise": "Podniesiemy zasiłek pogrzebowy do 150% płacy minimalnej – czyli od lipca 2024 będzie to 6450 zł. Obecnie to 4000zł.",
            "fulfilled": false
        },
        {
            "promise": "Podniesiemy kwotę świadczenia z Funduszu Alimentacyjnego z 500 zł do 1000 zł.",
            "fulfilled": false
        },
        {
            "promise": "Zlikwidujemy tzw. „pułapkę rentową”: osoby z niepełnosprawnością będą mogły pracować nie tracąc renty.",
            "fulfilled": false
        },
        {
            "promise": "Odciążymy pracujących opiekunów osób niesamodzielnych. Wprowadzimy Bon Opiekuńczy w wysokości 50% minimalnego wynagrodzenia dla aktywnych zawodowo opiekunów.",
            "fulfilled": false
        },
        {
            "promise": "Stworzymy system usług asystenckich dla osób niesamodzielnych, w ramach którego profesjonalni, certyfikowani opiekunowie będą wspierali osoby niesamodzielne. W ciągu pierwszych 100 dni złożymy projekt ustawy i rozpoczniemy szkolenia i certyfikacje.",
            "fulfilled": false
        },
        {
            "promise": "Złożymy gotowy projekt ustawy o podwyższeniu renty socjalnej do wysokości minimalnego wynagrodzenia.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy ustawę o związkach partnerskich.",
            "fulfilled": false
        }
    ],
    "Podatki": [
        {
            "promise": "Obniżymy podatki. Osoby zarabiające do 6000 zł brutto (także na działalności gospodarczej) i pobierające emeryturę do 5000 zł brutto nie będą płaciły podatku dochodowego. Podniesiemy kwotę wolną od podatku – z 30 tys. zł do 60 tys. zł., w przypadku podatników rozliczających się według skali podatkowej, w tym także przedsiębiorców i emerytów.",
            "fulfilled": false
        },
        {
            "promise": "Zaproponujemy zniesienie podatku od zysków kapitałowych (podatek Belki) dla oszczędności i inwestycji w tym także na GPW (do 100 tys. zł, powyżej 1 roku).",
            "fulfilled": false
        },
        {
            "promise": "Obniżymy VAT dla sektora „beauty” do 8%.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy 0% VAT na transport publiczny, aby obniżyć ceny biletów dla Polaków.",
            "fulfilled": false
        }
    ],
    "Mieszkania": [
        {
            "promise": "Wprowadzimy kredyt z oprocentowaniem 0% na zakup pierwszego mieszkania.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy 600 zł dopłaty na wynajem mieszkania dla młodych.",
            "fulfilled": false
        },
        {
            "promise": "Aby mieszkań w Polsce powstawało więcej uwolnimy grunty spółek skarbu państwa i Krajowego Zasobu Nieruchomości, a zwłaszcza te które trafiły do KZN na potrzeby programu Mieszkanie Plus. Programu PiS, który okazał się katastrofą.",
            "fulfilled": false
        },
        {
            "promise": "Przeznaczymy 10 mld złotych na rewitalizację i remonty pustostanów w zasobach polskich samorządów oraz przeznaczymy 3 mld złotych rocznie na dofinansowanie nowych projektów w modelu TBS oraz remont i powiększenie miejskich zasobów mieszkaniowych.",
            "fulfilled": false
        }
    ],
    "Energetyka": [
        {
            "promise": "Przywrócimy korzystne zasady rozliczania produkowanej energii dla prosumentów – niższe rachunki za prąd dla inwestujących w fotowoltaikę.",
            "fulfilled": false
        },
        {
            "promise": "Umożliwimy stworzenie 700 lokalnych wspólnot energetycznych generujących własny, tańszy prąd.",
            "fulfilled": false
        },
        {
            "promise": "Złożymy projekt ustawy odblokowującej możliwość rozwoju energetyki wiatrowej na lądzie (zmniejszenie odległości do 500 m) z jasnymi i szybkimi regułami wydawania decyzji o budowie i przyłączeniu. Lokalne społeczności otrzymają 5% przychodów ze sprzedaży energii.",
            "fulfilled": false
        },
        {
            "promise": "„Zamrozimy” ceny gazu w 2024 r. dla gospodarstw domowych i odbiorców wrażliwych na poziomie cen z 2023 r.",
            "fulfilled": false
        },
        {
            "promise": "Przedstawimy szczegółowy plan transformacji energetycznej, która umożliwi ograniczenie emisji CO2 o 75% do 2030 roku. Przyspieszymy rozwój niskoemisyjnych źródeł energii (OZE i energetyki jądrowej). Opracujemy założenia dla spójnego programu rozwoju energetyki jądrowej oraz precyzyjnie określimy sposób jego finansowania.",
            "fulfilled": false
        }
    ],
    "Unia Europejska": [
        {
            "promise": "Uzyskamy pieniądze z funduszy unijnych.",
            "fulfilled": false
        },
        {
            "promise": "Wrócimy do grupy decyzyjnej w instytucjach UE.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy finansowanie z UE na obronę polskiej granicy z Białorusią. Zlikwidujemy szlak przemytników przechodzących z Bliskiego Wschodu przez Białoruś do Polski i dalej UE.",
            "fulfilled": false
        },
        {
            "promise": "Uwolnimy sądy od politycznych wpływów. Wykonamy orzeczenia Trybunału Sprawiedliwości Unii Europejskiej i Europejskiego Trybunału Praw Człowieka w zakresie gwarancji niezależności sądów i niezawisłości sędziów.",
            "fulfilled": false
        },
        {
            "promise": "Dzięki odblokowanym środkom unijnym zwiększymy dostępność lekarzy geriatrów oraz opieki długoterminowej.",
            "fulfilled": false
        }
    ],
    "Środowisko": [
        {
            "promise": "Wyłączymy najcenniejsze przyrodniczo obszary lasów z wycinki i przeznaczymy je tylko na funkcje przyrodnicze i społeczne.",
            "fulfilled": false
        },
        {
            "promise": "Zatrzymamy niekontrolowany wywóz nieprzetworzonego drewna z Polski. Surowiec z polskich lasów powinien służyć przede wszystkim polskim przetwórcom.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy społeczny nadzór nad lasami i możliwość zaskarżania planów urządzenia lasu do sądu.",
            "fulfilled": false
        },
        {
            "promise": "Rozliczymy partyjnych namiestników PiS za prowadzoną przez ostatnie 8 lat rabunkową gospodarkę leśną.",
            "fulfilled": false
        },
        {
            "promise": "Obejmiemy rzeki stałym monitoringiem w automatycznych stacjach pomiaru czystości. Zmodernizujemy systemy oczyszczania i przetwarzania ścieków i uruchomimy narzędzia pozwalające na skuteczne zwalczanie nielegalnych zrzutów ścieków. Wdrożymy program rewitalizacji rzeki „Czysta Odra”.",
            "fulfilled": false
        },
        {
            "promise": "Skończymy z nielegalnym importem śmieci do Polski. Za rządów PiS Polska stała się śmietniskiem Europy. Będziemy stanowczo egzekwować prawo, dając stosownym organom większe uprawnienia.",
            "fulfilled": false
        },
        {
            "promise": "Stworzymy program odtwarzania torfowisk i mokradeł, który będzie w pełni uwzględniał interesy polskich rolników, by chronić środowisko. Szacuje się, że odwodnione przez człowieka torfowiska emitują w Polsce więcej gazów cieplarnianych niż elektrownia w Bełchatowie.",
            "fulfilled": false
        },
        {
            "promise": "Skończymy z wycinką drzew w miastach i zapewnimy ochronę bioróżnorodności na terenach miejskich. Wprowadzimy instytucje „miejskiego ogrodnika”, odpowiedzialnego za parki, nowe nasadzenia i użytki ekologiczne.",
            "fulfilled": false
        }
    ],
    "Świeckie Państwo": [
        {
            "promise": "Zlikwidujemy Fundusz Kościelny.",
            "fulfilled": false
        },
        {
            "promise": "Ocena z religii zostanie wykreślona ze świadectw szkolnych.",
            "fulfilled": false
        },
        {
            "promise": "Religia w szkołach tylko na pierwszej lub ostatniej lekcji.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy zakaz finansowania z pieniędzy publicznych działalności gospodarczej diecezji, parafii, zakonów i innych elementów gospodarczych Kościołów i związków wyznaniowych, z wyłączeniem działalności służącej celom humanitarnym, charytatywno-opiekuńczym, naukowym i oświatowo-wychowawczym. Tacy biznesmeni jak Tadeusz Rydzyk powinni sobie radzić bez pieniędzy pochodzących z podatków obywateli.",
            "fulfilled": false
        }
    ],
    "Rolnictwo": [
        {
            "promise": "Co najmniej połowa strategicznych produktów żywnościowych w sklepach musi pochodzić z Polski. Wprowadzimy obowiązek oznaczania flagą kraju pochodzenia wszystkich świeżych produktów w sklepach.",
            "fulfilled": false
        },
        {
            "promise": "Uruchomimy program budowy nowoczesnych targowisk w każdym mieście.",
            "fulfilled": false
        },
        {
            "promise": "Przedstawimy projekt zwiększenia przestrzeni magazynowej i budowy nowego terminala (portu zbożowego) w Gdańsku.",
            "fulfilled": false
        },
        {
            "promise": "Odbudujemy polską tradycję hodowli świń – budżet pokryje całość kosztów bioasekuracji.",
            "fulfilled": false
        },
        {
            "promise": "Wprowadzimy dla rolników fundusz stabilizacyjny, pokrywający straty spowodowane oszustwami pośredników i szkodami łowieckimi.",
            "fulfilled": false
        },
        {
            "promise": "Obniżymy koszty prowadzenia gospodarstw: zapewniając wsparcie dla inwestycji w biogazownie, farmy fotowoltaiczne oraz pompy ciepła.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy czystą i tanią wodę do produkcji rolnej – postawimy na budowę lokalnych systemów zatrzymujących wodę w glebie. Rolnik ma prawo skorzystać z wody, która spadnie na jego grunt.",
            "fulfilled": false
        }
    ],
    "Rozliczenie rządów PiS": [
        {
            "promise": "Osoby, które muszą zostaćpociągnięte do odpowiedzialności:Łamanie Konstytucji i praworządności będzie szybko rozliczone i osądzone. W tym celu postawimy przed Trybunałem Stanu:\n• Andrzeja Dudę – za odmowę przyjęcia ślubowania od trzech prawidłowo wybranych przez Sejm VII kadencji sędziów Trybunału Konstytucyjnego oraz za zastosowanie prawa łaski w stosunku do nieprawomocnie skazanych Mariusza Kamińskiego, Macieja Wąsika i dwóch innych funkcjonariuszy,\n• Mateusza Morawieckiego – za wydanie decyzji polecającej Poczcie Polskiej przeprowadzenie nielegalnych wyborów kopertowych,\n• Jacka Sasina – za bezprawne wydanie 70 mln zł na wybory kopertowe,\n• Zbigniewa Ziobro – za wykorzystywanie do celów partyjnych środków finansowych z Funduszu Sprawiedliwości,\n• Adama Glapińskiego – za zniszczenie niezależności Narodowego Banku Polskiego i brak realizacji podstawowego zadania NBP, jakim jest walka z drożyzną,\n• Przewodniczącego KRRiT Macieja Świrskiego i ministra kultury i dziedzictwa narodowego Piotra Glińskiego, obu za zniszczenie mediów publicznych (w tym m.in. za naruszenie art. 213. ust. 1 Konstytucji, a także art. 6 ust. 1, art. 6 ust. 2, art. 21 ust. 1, art. 21 ust. 2 ustawy o radiofonii i telewizji, oraz art. 231 Kodeksu karnego).",
            "fulfilled": false
        },
        {
            "promise": "Złożymy wnioski do niezależnej, odpolitycznionej prokuratury o pociągnięcie do odpowiedzialności karnej następujących osób:\n• Jarosława Kaczyńskiego – za sprawstwo kierownicze i usiłowanie zmiany ustroju państwa,\n• Łukasza Szumowskiego – za miliony wydane na niesprawne respiratory,\n• Janusza Cieszyńskiego – za współudział w aferze respiratorowej,\n• Antoniego Macierewicza – za ukrywanie wyników badań, które zaprzeczały tezie o wybuchu w Smoleńsku, za zniszczenie polskiego kontrwywiadu i działania na rzecz Rosji,\n• Odpowiedzialnych za bezprawny zakup i inwigilowanie obywateli Pegasusem,\n• Hejterów, którzy wykorzystywali informacje pozyskane z ministerstwa sprawiedliwości do szkalowania niezależnych sędziów,\n• Odpowiedzialnych za zmarnowanie miliardów złotych na budowę elektrowni w Ostrołęce,\n• Prokuratorów usiłujących uchylić immunitet i wszczynających bezpodstawne postępowania karne przeciwko niezawisłym sędziom za wydawane przez nich orzeczenia,\n• Policjantów, którzy pobili kobiety protestujące przeciwko barbarzyńskiemu orzeczeniu Trybunału Przyłębskiej w sprawie aborcji,\n• Komendanta Jarosława Szymczyka za użycie granatnika w Komendzie Głównej Policji,\n• Piotra Wawrzyka i jego współpracowników z MSZ za aferę wizową (w tym m.in. za możliwe naruszenie art. 231 i art. 296 § 2 Kodeksu karnego),\n• Jacka Kurskiego za niszczenie mediów publicznych (w tym m.in. za możliwe naruszenie art. 43, art. 44 ust. 1 i 2 ustawy – Prawo prasowe, art. 231 Kodeksu karnego),\n• Adama Niedzielskiego – za wykorzystywanie do celów politycznych danych wrażliwych znajdujących się w rejestrach medycznych prowadzonych w resorcie zdrowia.",
            "fulfilled": false
        },
        {
            "promise": "Rozliczymy wszystkie afery Daniela Obajtka, w tym sprzedaż udziałów w Rafinerii Gdańskiej.",
            "fulfilled": false
        },
        {
            "promise": "Odzyskamy publiczne środki od przestępców, którzy dopuścili się kradzieży lub marnotrawstwa pieniędzy podatników. Kontrola obejmie każdy resort, szczebel, instytucję. Ujawnimy nieprawidłowości i wskażemy odpowiedzialnych za korupcję, niedopełnienie obowiązków i przekroczenie uprawnień.",
            "fulfilled": false
        },
        {
            "promise": "Przedstawimy akt oskarżenia wobec funkcjonariuszy MSZ odpowiedzialnych za korupcję, która doprowadziła do niekontrolowanego napływu migrantów do Polski.",
            "fulfilled": false
        },
        {
            "promise": "W spółkach z udziałem Skarbu Państwa zwolnimy wszystkich członków rad nadzorczych i zarządów. Przeprowadzimy nowy nabór w transparentnych konkursach, w których decydować będą kompetencje a nie znajomości rodzinne i partyjne.",
            "fulfilled": false
        },
        {
            "promise": "Odpolitycznimy i uspołecznimy media publiczne. Zlikwidujemy Radę Mediów Narodowych. Natychmiast zatrzymamy finasowanie fabryki kłamstw i nienawiści jaką stała się TVP i inne media publiczne. Zgodnie z naszym zobowiązaniem przeznaczymy 2 mld zł z TVP na leczenie raka.",
            "fulfilled": false
        },
        {
            "promise": "Zlikwidujemy Narodowy Instytut Wolności, Fundusz Patriotyczny, Instytut De Republica i 14 innych powołanych przez PiS agencji i instytutów, które są przechowalnią pisowskich aparatczyków. Zlikwidujemy 42 stanowiska rządowych pełnomocników, zmniejszymy liczbę ministrów i wiceministrów.",
            "fulfilled": false
        },
        {
            "promise": "Zweryfikujemy projekt Centralnego Portu Komunikacyjnego. Zatrzymamy bandyckie wywłaszczenia i naprawimy krzywdy już wywłaszczonym. Zablokujemy sprzedaż lotniska Okęcie.Przywrócimy przejrzystość finansów publicznych. Przedstawimy białą księgę stanu finansów publicznych na koniec 2023 r. Winnych przestępstw urzędniczych pociągniemy do odpowiedzialności. W ciągu 100 dni ujawnimy plany finansowe i wszystkie wydatki funduszy poza budżetem.",
            "fulfilled": false
        }
    ],
    "Praworządność": [
        {
            "promise": "Uwolnimy sądy od politycznych wpływów. Wykonamy orzeczenia Trybunału Sprawiedliwości Unii Europejskiej i Europejskiego Trybunału Praw Człowieka w zakresie gwarancji niezależności sądów i niezawisłości sędziów.",
            "fulfilled": false
        },
        {
            "promise": "Zlikwidujemy neoKRS i utworzymy Krajową Radę Sądownictwa w składzie zgodnym z Konstytucją. Nielegalni sędziowie dublerzy zostaną odsunięci od orzekania. Osądzimy tych, którzy sprzeniewierzyli się sędziowskiemu ślubowaniu.",
            "fulfilled": false
        },
        {
            "promise": "Rozdzielimy funkcję ministra sprawiedliwości i prokuratora generalnego. Prokurator nie może być politykiem. Przygotujemy Polskę do przystąpienia do Prokuratury Europejskiej, aby skuteczniej ścigać nadużycia finansowe, korupcję, pranie pieniędzy oraz transgraniczne oszustwa VAT- owskie.",
            "fulfilled": false
        }
    ],
    "Bezpieczeństwo": [
        {
            "promise": "Rozliczymy Komendanta Głównego Policji za działania łamiące porządek prawny na przykład wykorzystanie Biura Operacji Antyterrorystycznych do tłumienia zgromadzeń w tym strajków kobiet oraz innych działań, na polityczne zlecenie, wymierzonych w opozycję.",
            "fulfilled": false
        },
        {
            "promise": "Rozliczymy kierownictwa jednostek policji, w których dochodziło do nagminnego nadużywania władzy i realizowania politycznych zleceń: kierowania sił i środków policyjnych do partyjnych siedzib i prywatnych domów polityków, „śledzenia” przez patrole umundurowane i operacyjne działaczy i polityków opozycji.",
            "fulfilled": false
        },
        {
            "promise": "Zapewnimy finansowanie z UE na obronę polskiej granicy z Białorusią. Zlikwidujemy szlak przemytników przechodzących z Bliskiego Wschodu przez Białoruś do Polski i dalej UE.",
            "fulfilled": false
        }
    ],
    "Obrona narodowa": [
        {
            "promise": "Wszyscy żołnierze niesłusznie zwolnieni po 2015 r. otrzymają możliwość powrotu do służby.",
            "fulfilled": false
        },
        {
            "promise": "Przeprowadzimy kontrolę procedur dotyczących awansów i zakupów w polskim wojsku od 2015 roku. Stworzymy białą księgę dokumentującą wszystkie decyzje pociągające znaczne skutki finansowe, szczególnie poza procedurami przetargowymi i rozliczymy nieprawidłowości.",
            "fulfilled": false
        },
        {
            "promise": "W ciągu 100 dni przedstawimy program modernizacji polskiej armii. Pozyskamy kolejnych 6 baterii Patriot, znaczącą liczbę śmigłowców wielozadaniowych i bojowych, dronów najnowszej generacji i innych elementów obrony powietrznej.",
            "fulfilled": false
        },
        {
            "promise": "Wydamy rozporządzenie o ochronie polskiego munduru. Wojsko ma służyć Polsce a nie politykom. Wprowadzimy zakaz wykorzystywania wojska w celach partyjnych i wyborczych.",
            "fulfilled": false
        },
        {
            "promise": "Przeprowadzimy audyt i kontrolę działań operacyjnych w zakresie wykorzystania podsłuchów oraz działań Biura Spraw Wewnętrznych i Biura Nadzoru Wewnętrznego MSW. Zlikwidujemy „policję ministra Kamińskiego” w postaci Biura Nadzoru Wewnętrznego w MSW.",
            "fulfilled": false
        },
        {
            "promise": "Przywrócimy emerytom mundurowym prawa nabyte – uprawnienia emerytalne odebrane im z naruszeniem powszechnych norm prawa.Pilnie przystąpimy do sojuszniczego programu obrony przeciwrakietowej tzw. Kopuły Europejskiej (European Sky Shield – europejska tarcza antyrakietowa). W interesie bezpieczeństwa Polski jest wykorzystanie wszystkich możliwych narzędzi do ochrony polskiego i europejskiego nieba.",
            "fulfilled": false
        }
    ],
    "Organizacje pozarządowe": [
        {
            "promise": "Skończymy z przekazywaniem środków organizacjom nacjonalistycznym. Wzmocnimy system ekspercki, a politycy nie będą już rozdawać dotacji wg własnych preferencji.",
            "fulfilled": false
        },
        {
            "promise": "Ułatwimy organizacjom pozarządowym pozyskiwanie środków prywatnych tworząc system zachęt podatkowych dla darczyńców i możliwość podpisywania umów sponsorskich bez prowadzenia działalności gospodarczej.",
            "fulfilled": false
        }
    ],
    "Kultura": [
        {
            "promise": "Wprowadzimy ustawę o statusie artysty gwarantującą artystom i artystkom minimum zabezpieczenia socjalnego, dostęp do ubezpieczeń społecznych i zdrowotnych uwzględniający specyfikę pracy. Pandemia obnażyła wady obecnego systemu, w którym praca twórcza nie ma odpowiedniego zabezpieczenia. Wsparcie dla systemu zapewnią środki, trafiające wcześniej m.in. na Fundusz Kościelny.",
            "fulfilled": false
        },
        {
            "promise": "Zniesiemy cenzurę nałożoną na polską kulturę:\n• cenzurę ekonomiczną, czyli cofanie środków finansowych dla instytucji kultury niewygodnych dla władzy\n• cenzurę personalną, czyli obsadzanie instytucji kultury osobami podległymi władzyJęzyk śląski zostanie uznany za język regionalny. Ponownie złożymy ustawę, która nada językowi śląskiemu status języka regionalnego, a tym samym odpowie na oczekiwania Ślązaków.",
            "fulfilled": false
        }
    ]
}